<?xml version="1.0" encoding="UTF-8"?>
<?xml-stylesheet type="text/xsl" href="http://www.revistas.usp.br/lib/pkp/xml/oai2.xsl" ?>
<OAI-PMH xmlns="http://www.openarchives.org/OAI/2.0/"
	xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
	xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/
		http://www.openarchives.org/OAI/2.0/OAI-PMH.xsd">
	<responseDate>2015-05-17T21:32:57Z</responseDate>
	<request verb="GetRecord" metadataPrefix="oai_dc" identifier="oai:www.revistas.usp.br:article/42373">http://www.revistas.usp.br/incid/oai</request>
	<GetRecord>
		<record>
			<header>
				<identifier>oai:www.revistas.usp.br:article/42373</identifier>
				<datestamp>2015-04-14T11:19:15Z</datestamp>
				<setSpec>incid:ART</setSpec>
			</header>
			<metadata>
<oai_dc:dc
	xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
	xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/
	http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
	<dc:title xml:lang="pt-BR">Políticas de informação em tempos de governo eletrônico: um estudo preliminar sobre a governança informacional no estado de Minas Gerais</dc:title>
	<dc:title xml:lang="en-US">Information policy in times of electronic government: a preliminary study on Informational Governance in the State of Minas Gerais</dc:title>
	<dc:creator>Guerra, Fernando</dc:creator>
	<dc:creator>Massensini, Rogério Luís</dc:creator>
	<dc:subject xml:lang="pt-BR">Ciência da Informação;</dc:subject>
	<dc:subject xml:lang="pt-BR">Políticas de Informação; Governança Informacional; Governo Eletrônico; Letramento Informacional</dc:subject>
	<dc:subject xml:lang="en-US">Information Policy, Informational Governance, Electronic Government, Informational Literacy</dc:subject>
	<dc:description xml:lang="pt-BR">Este trabalho &amp;eacute; um estudo preliminar com foco em pol&amp;iacute;ticas p&amp;uacute;blicas espec&amp;iacute;ficas, que possui como objeto a informa&amp;ccedil;&amp;atilde;o eletr&amp;ocirc;nica disponibilizada ao cidad&amp;atilde;o, por meio de pol&amp;iacute;ticas de informa&amp;ccedil;&amp;atilde;o governamental, no Estado de Minas Gerais. Segundo Ferguson (2002, p.129), h&amp;aacute; uma estrat&amp;eacute;gia, utilizada pelo governo brit&amp;acirc;nico, norteada por quatro princ&amp;iacute;pios: &amp;ldquo;a cria&amp;ccedil;&amp;atilde;o dos servi&amp;ccedil;os com base nas op&amp;ccedil;&amp;otilde;es dos cidad&amp;atilde;os; tornar o governo e seus servi&amp;ccedil;os mais acess&amp;iacute;veis; inclus&amp;atilde;o social; melhoria na utiliza&amp;ccedil;&amp;atilde;o da informa&amp;ccedil;&amp;atilde;o&amp;rdquo;. Deste modo, esses princ&amp;iacute;pios nos servem aqui como norteadores deste estudo, que objetiva preliminarmente listar os servi&amp;ccedil;os eletr&amp;ocirc;nicos mais acessados do governo de Minas Gerais, como resposta ao primeiro princ&amp;iacute;pio. Para tanto, o estudo pretende utilizar-se dos dados apresentados pela Superintend&amp;ecirc;ncia Central de Governan&amp;ccedil;a Eletr&amp;ocirc;nica. O Portal MG disponibiliza v&amp;aacute;rios servi&amp;ccedil;os de interesse a sociedade, mas que s&amp;atilde;o desconhecidos pelos cidad&amp;atilde;os. Estes servi&amp;ccedil;os necessitam de um trabalho de divulga&amp;ccedil;&amp;atilde;o entre os cidad&amp;atilde;os para que eles possam utilizar-se dos e-gov dispon&amp;iacute;veis nos sites governamentais para minimizar ou solucionar as demandas da sociedade e tentar reverter a fama de inefici&amp;ecirc;ncia da organiza&amp;ccedil;&amp;atilde;o p&amp;uacute;blica. Em sua disserta&amp;ccedil;&amp;atilde;o e trabalho apresentado no Enancib XI, Massensini (2010) aponta a necessidade de se investir em telecentros, como pontos de acesso p&amp;uacute;blico; em letramento informacional, como ensino da linguagem digital que capacita o cidad&amp;atilde;o para o uso das TICs (Tecnologia da Informa&amp;ccedil;&amp;atilde;o e Comunica&amp;ccedil;&amp;atilde;o) e participa&amp;ccedil;&amp;atilde;o do governo eletr&amp;ocirc;nico; e promo&amp;ccedil;&amp;atilde;o de oportunidades sociais que colaborem para a constru&amp;ccedil;&amp;atilde;o da cidadania plena.</dc:description>
	<dc:description xml:lang="en-US">This paper is a preliminary study focusing on specific policies, which investigates the electronic information available to citizens through government information policies in the State of Minas Gerais. According to Ferguson (2002, p.129), there is a strategy used by the British government which is guided by four principles: create services based on the choices of citizens, make government services more accessible, facilitate social inclusion and improve the use of information.&quot; These principles are used to guide this study, which aims to list the most accessed electronic services offered by the government of Minas Gerais, in response to the first principle.  The study uses data submitted by the Central Superintendence of Electronic Governance. The MG Portal provides various services of interest to the society but which are unknown to the public. These services require an outreach work among citizens so they can use the e-gov sites made available by the government to minimize or solve the demand of society and try to reverse reputation for inefficiency of the public organization. In his study and work presented at the XI Enancib, Massensini (2010) points out the necessity to invest in telecentres as public access points; promote information literacy to educate the citizen to use digital and ICTs (Information and Communication Technologies) and participate of e-government; and provide social opportunities to collaborate for the construction of citizenship.</dc:description>
	<dc:publisher xml:lang="pt-BR">Universidade de São Paulo. Faculdade de Filosofia, Ciências e Letras de Ribeirão Preto</dc:publisher>
	<dc:date>2012-06-28</dc:date>
	<dc:type>info:eu-repo/semantics/article</dc:type>
	<dc:type>info:eu-repo/semantics/publishedVersion</dc:type>
	<dc:type xml:lang="pt-BR"></dc:type>
	<dc:type xml:lang="en-US"></dc:type>
	<dc:format>application/pdf</dc:format>
	<dc:identifier>http://www.revistas.usp.br/incid/article/view/42373</dc:identifier>
	<dc:identifier>10.11606/issn.2178-2075.v3i1p105-124</dc:identifier>
	<dc:source xml:lang="pt-BR">InCID: Revista de Ciência da Informação e Documentação; v. 3, n. 1 (2012); 105-124</dc:source>
	<dc:source>2178-2075</dc:source>
	<dc:language>por</dc:language>
	<dc:relation>http://www.revistas.usp.br/incid/article/view/42373/46044</dc:relation>
</oai_dc:dc>
			</metadata>
		</record>
	</GetRecord>
</OAI-PMH>
